/* Localized versions of Info.plist keys */CFBundleName = "Compact Encoding Detection";CFBundleShortVersionString = "1.1.0";CFBundleGetInfoString = "Compact Encoding Detection version 1.1.0, Copyright 2021 miyako.";